Repository: leekiernan/lume
Catalog: Lume/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt, zh_hans

source: Removes watch progress and the watched status of every title, and empties your Continue Watching and Recently Watched lists. Favorites and your watchlist aren't affected.
de: Entfernt den Wiedergabefortschritt und den Gesehen-Status aller Titel und leert deine Listen „Weiterschauen“ und „Zuletzt angesehen“. Favoriten und deine Merkliste bleiben unverändert.
es: Elimina el progreso y el estado de visto de todos los títulos y vacía tus listas Seguir viendo y Vistos recientemente. Tus favoritos y tu lista no se ven afectados.
fr: Supprime la progression et le statut « vu » de tous les titres et vide vos listes Reprendre et Vus récemment. Vos favoris et votre liste ne sont pas affectés.
it: Rimuove l’avanzamento e lo stato di visione di tutti i titoli e svuota gli elenchi Continua a guardare e Visti di recente. I preferiti e la watchlist non vengono modificati.
ja: すべての作品の再生位置と視聴済みの状態を削除し、「続きを見る」と「最近視聴した作品」のリストを空にします。お気に入りとウォッチリストには影響しません。
ko: 모든 콘텐츠의 시청 진행 상황과 시청 완료 상태를 삭제하고 이어 보기 및 최근 시청 목록을 비웁니다. 즐겨찾기와 보고 싶은 목록에는 영향을 주지 않습니다.
pt: Remove o progresso e o status de assistido de todos os títulos e esvazia suas listas Continuar Assistindo e Assistidos Recentemente. Seus favoritos e sua lista não são afetados.
zh_hans: 移除所有节目的观看进度和已观看状态，并清空“继续观看”和“最近观看”列表。你的收藏和待看列表不受影响。

source: Renews %@
de: Verlängert sich am %@
es: Se renueva el %@
fr: Renouvellement le %@
it: Si rinnova il %@
ja: %@ に更新
ko: %@에 갱신
pt: Renova em %@
zh_hans: %@ 续订

source: Reorder all your favorite channels, movies, and series in one list.
de: Ordne alle deine Lieblingssender, -filme und -serien in einer Liste neu an.
es: Reordena todos tus canales, películas y series favoritos en una sola lista.
fr: Réorganisez toutes vos chaînes, films et séries favoris dans une seule liste.
it: Riordina tutti i tuoi canali, film e serie preferiti in un unico elenco.
ja: お気に入りのチャンネル・映画・シリーズをすべて 1 つのリストで並べ替えます。
ko: 즐겨찾는 채널, 영화, 시리즈를 하나의 목록에서 모두 재정렬하세요.
pt: Reordene todos os seus canais, filmes e séries favoritos em uma única lista.
zh_hans: 在一个列表中重新排列你收藏的所有频道、电影和剧集。

source: Reorder the channels in your Favorites category.
de: Ordne die Sender in deiner Favoriten-Kategorie neu an.
es: Reordena los canales de tu categoría Favoritos.
fr: Réorganisez les chaînes de votre catégorie Favoris.
it: Riordina i canali nella tua categoria Preferiti.
ja: お気に入りカテゴリのチャンネルを並べ替えます。
ko: 즐겨찾기 카테고리의 채널 순서를 변경하세요.
pt: Reordene os canais na sua categoria Favoritos.
zh_hans: 重新排列“收藏”类别中的频道。

source: Report
de: Bericht
es: Informe
fr: Rapport
it: Rapporto
ja: レポート
ko: 보고서
pt: Relatório
zh_hans: 报告

source: Reports go to %@.
de: Berichte gehen an %@.
es: Los informes se envían a %@.
fr: Les rapports sont envoyés à %@.
it: I rapporti vengono inviati a %@.
ja: レポートは %@ に送信されます。
ko: 보고서는 %@(으)로 전송됩니다.
pt: Os relatórios são enviados para %@.
zh_hans: 报告将发送至 %@。

source: Require this PIN whenever switching to this profile.
de: Diese PIN bei jedem Wechsel zu diesem Profil verlangen.
es: Pedir este PIN cada vez que se cambie a este perfil.
fr: Demander ce code à chaque passage à ce profil.
it: Richiedi questo PIN ogni volta che si passa a questo profilo.
ja: このプロファイルに切り替えるたびに、このPINの入力を求めます。
ko: 이 프로필로 전환할 때마다 이 PIN을 요구합니다.
pt: Exigir este PIN sempre que alternar para este perfil.
zh_hans: 每次切换到此个人资料时都要求输入此PIN码。

source: Reset
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
it: Reimposta
ja: リセット
ko: 재설정
pt: Redefinir
zh_hans: 重置

source: Reset restores the playlist's order and shows everything.
de: „Zurücksetzen“ stellt die Reihenfolge der Playlist wieder her und zeigt alles an.
es: «Restablecer» restaura el orden de la lista de reproducción y lo muestra todo.
fr: Réinitialiser rétablit l’ordre de la playlist et affiche tout.
it: "Reimposta" ripristina l'ordine della playlist e mostra tutto.
ja: 「リセット」でプレイリストの順序に戻り、すべてが表示されます。
ko: 재설정하면 재생목록의 순서로 복원되고 모두 표시됩니다.
pt: Redefinir restaura a ordem da playlist e mostra tudo.
zh_hans: “重置”可恢复播放列表的顺序并显示全部。

source: Reset restores the provider's order and shows everything.
de: Zurücksetzen stellt die Reihenfolge des Anbieters wieder her und zeigt alles an.
es: «Restablecer» restaura el orden del proveedor y lo muestra todo.
fr: Réinitialiser rétablit l’ordre du fournisseur et affiche tout.
it: "Reimposta" ripristina l'ordine del provider e mostra tutto.
ja: 「リセット」でプロバイダの順序に戻り、すべてが表示されます。
ko: 재설정하면 공급자의 순서로 복원되고 모두 표시됩니다.
pt: Redefinir restaura a ordem do provedor e mostra tudo.
zh_hans: “重置”可恢复服务商的顺序并显示全部。

source: Rest of World
de: Restliche Welt
es: Resto del mundo
fr: Reste du monde
it: Resto del mondo
ja: その他の地域
ko: 기타 지역
pt: Resto do mundo
zh_hans: 世界其他地区

source: Restart
de: Neu starten
es: Reiniciar
fr: Redémarrer
it: Riavvia
ja: 最初から再生
ko: 다시 시작
pt: Reiniciar
zh_hans: 重新开始

source: Restore
de: Wiederherstellen
es: Restaurar
fr: Restaurer
it: Ripristina
ja: 復元
ko: 복원
pt: Restaurar
zh_hans: 恢复

source: Restore Defaults
de: Standardwerte wiederherstellen
es: Restaurar valores por omisión
fr: Rétablir les réglages par défaut
it: Ripristina valori predefiniti
ja: デフォルトに戻す
ko: 기본값 복원
pt: Restaurar Padrões
zh_hans: 恢复默认

source: Restore Purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
ja: 購入を復元
ko: 구매 복원
pt: Restaurar Compras
zh_hans: 恢复购买

source: Restore the default KSPlayer options?
de: KSPlayer-Standardoptionen wiederherstellen?
es: ¿Restaurar las opciones por omisión de KSPlayer?
fr: Rétablir les options KSPlayer par défaut ?
it: Ripristinare le opzioni predefinite di KSPlayer?
ja: KSPlayerのオプションをデフォルトに戻しますか？
ko: 기본 KSPlayer 옵션을 복원하시겠습니까?
pt: Restaurar as opções padrão do KSPlayer?
zh_hans: 恢复默认的KSPlayer选项？

source: Restore the default VLCKit options?
de: VLCKit-Standardoptionen wiederherstellen?
es: ¿Restaurar las opciones por omisión de VLCKit?
fr: Rétablir les options VLCKit par défaut ?
it: Ripristinare le opzioni predefinite di VLCKit?
ja: VLCKitのオプションをデフォルトに戻しますか？
ko: 기본 VLCKit 옵션을 복원하시겠습니까?
pt: Restaurar as opções padrão do VLCKit?
zh_hans: 恢复默认的VLCKit选项？

source: Restores the hero to this page's usual list.
de: Setzt den Helden auf die übliche Liste dieser Seite zurück.
es: Restaura el destacado a la lista habitual de esta página.
fr: Rétablit la liste habituelle de cette page pour la une.
it: Ripristina l'elenco abituale di questa pagina per la sezione in evidenza.
ja: ヒーローをこのページの通常のリストに戻します。
ko: 대표 화면을 이 페이지의 기본 목록으로 되돌립니다.
pt: Restaura o destaque para a lista habitual desta página.
zh_hans: 将主打内容恢复为该页面的默认列表。

source: Restrict %@
de: %@ einschränken
es: Restringir %@
fr: Restreindre %@
it: Limita %@
ja: %@を制限
ko: %@ 제한
pt: Restringir %@
zh_hans: 限制%@

source: Restricted
de: Eingeschränkt
es: Restringido
fr: Restreint
it: Con restrizioni
ja: 制限済み
ko: 제한됨
pt: Restrito
zh_hans: 已限制

source: Results
de: Ergebnisse
es: Resultados
fr: Résultats
it: Risultati
ja: 検索結果
ko: 검색 결과
pt: Resultados
zh_hans: 搜索结果

source: Resume
de: Fortsetzen
es: Reanudar
fr: Reprendre
it: Riprendi
ja: 続きから再生
ko: 이어서 보기
pt: Retomar
zh_hans: 继续

# Resume S%lld E%lld
source: Resume S%1$lld E%2$lld
de: Fortsetzen S%lld E%lld
es: Reanudar T%1$lld E%2$lld
fr: Reprendre S%1$lld É%2$lld
it: Riprendi S%1$lld E%2$lld
ja: S%1$lld E%2$lldの続きから再生
ko: 시즌 %1$lld 에피소드 %2$lld 이어서 보기
pt: Retomar T%1$lld E%2$lld
zh_hans: 继续第%1$lld季第%2$lld集

source: Retired
de: Aufgabe
es: Retirada
fr: Abandon
it: Ritiro
ja: 途中棄権
ko: 기권
pt: Desistência
zh_hans: 退赛

source: Retry
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도
pt: Tentar Novamente
zh_hans: 重试

source: Retry download
de: Download wiederholen
es: Reintentar descarga
fr: Réessayer le téléchargement
it: Riprova download
ja: ダウンロードを再試行
ko: 다운로드 다시 시도
pt: Tentar download novamente
zh_hans: 重试下载

source: Retry Pending Simkl Changes
de: Ausstehende Simkl-Änderungen erneut senden
es: Reintentar cambios pendientes de Simkl
fr: Réessayer les modifications Simkl en attente
it: Riprova le modifiche Simkl in sospeso
ja: 保留中のSimklの変更を再試行
ko: 대기 중인 Simkl 변경 사항 다시 시도
pt: Tentar Novamente Alterações Pendentes do Simkl
zh_hans: 重试待同步的Simkl更改

source: Retry Pending Trakt Changes
de: Ausstehende Trakt-Änderungen erneut senden
es: Reintentar cambios pendientes de Trakt
fr: Réessayer les modifications Trakt en attente
it: Riprova le modifiche Trakt in sospeso
ja: 保留中のTraktの変更を再試行
ko: 대기 중인 Trakt 변경 사항 다시 시도
pt: Tentar Novamente Alterações Pendentes do Trakt
zh_hans: 重试待同步的Trakt更改

source: Reveal score
de: Ergebnis anzeigen
es: Mostrar resultado
fr: Afficher le score
it: Mostra risultato
ja: スコアを表示
ko: 점수 보기
pt: Mostrar placar
zh_hans: 显示比分

source: RK
de: Pl.
es: Pos
fr: Cl.
it: Pos
ja: 順位
ko: 순위
pt: Pos
zh_hans: 排名

source: Round %lld
de: %lld. Runde
es: Ronda %lld
fr: %lldᵉ tour
it: %lld° turno
ja: %lld回戦
ko: %lld회전
pt: %lldª rodada
zh_hans: 第%lld轮

source: Runtime
de: Laufzeit
es: Duración
fr: Durée
it: Durata
ja: 上映時間
ko: 재생 시간
pt: Duração
zh_hans: 时长

source: Rushing attempts
de: Laufversuche
es: Intentos de carrera
fr: Courses tentées
it: Tentativi di corsa
ja: ラン試行
ko: 러싱 시도
pt: Tentativas de corrida
zh_hans: 跑球次数

source: Rushing first downs
de: First Downs (Lauf)
es: Primeros downs de carrera
fr: Premiers essais à la course
it: Primi down su corsa
ja: ランによるファーストダウン
ko: 러싱 퍼스트 다운
pt: Primeiras descidas por corrida
zh_hans: 跑球首攻

source: Sacks / yards lost
de: Sacks / verlorene Yards
es: Capturas / yardas perdidas
fr: Sacks / yards perdus
it: Sack / yard perse
ja: サック / 損失ヤード
ko: 색 / 손실 야드
pt: Sacks / jardas perdidas
zh_hans: 擒杀 / 损失码数

source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva
ja: 保存
ko: 저장
pt: Salvar
zh_hans: 存储

source: Save movies and episodes to watch offline, anywhere.
de: Speichere Filme und Folgen, um sie überall offline anzusehen.
es: Guarda películas y episodios para verlos sin conexión, en cualquier lugar.
fr: Enregistrez des films et des épisodes pour les regarder hors ligne, partout.
it: Salva film ed episodi per guardarli offline, ovunque.
ja: 映画やエピソードを保存して、どこでもオフラインで視聴できます。
ko: 어디서나 오프라인으로 시청할 수 있도록 영화와 에피소드를 저장하세요.
pt: Salve filmes e episódios para assistir offline, em qualquer lugar.
zh_hans: 保存电影和剧集，随时随地离线观看。

source: Save Section
de: Bereich sichern
es: Guardar sección
fr: Enregistrer la section
it: Salva sezione
ja: セクションを保存
ko: 섹션 저장
pt: Salvar Seção
zh_hans: 存储栏目

source: Saved. That list has no movies on it, so this row will stay empty on the Movies page.
de: Gesichert. Auf dieser Liste stehen keine Filme, daher bleibt diese Reihe auf der Filme-Seite leer.
es: Guardado. Esa lista no tiene películas, así que esta fila quedará vacía en la página Películas.
fr: Enregistré. Cette liste ne contient aucun film, cette rangée restera donc vide sur la page Films.
it: Salvato. Quell'elenco non contiene film, quindi questa riga resterà vuota nella pagina Film.
ja: 保存しました。このリストには映画が含まれていないため、映画ページではこの行は空のままになります。
ko: 저장했습니다. 해당 목록에는 영화가 없어 영화 페이지에서 이 줄은 비어 있습니다.
pt: Salvo. Essa lista não tem filmes, então esta fileira ficará vazia na página Filmes.
zh_hans: 已存储。该列表中没有电影，因此该内容行在“电影”页面上将保持为空。

source: Saved. That list has no series on it, so this row will stay empty on the Series page.
de: Gesichert. Auf dieser Liste stehen keine Serien, daher bleibt diese Reihe auf der Serien-Seite leer.
es: Guardado. Esa lista no tiene series, así que esta fila quedará vacía en la página Series.
fr: Enregistré. Cette liste ne contient aucune série, cette rangée restera donc vide sur la page Séries.
it: Salvato. Quell'elenco non contiene serie, quindi questa riga resterà vuota nella pagina Serie.
ja: 保存しました。このリストにはシリーズが含まれていないため、シリーズページではこの行は空のままになります。
ko: 저장했습니다. 해당 목록에는 시리즈가 없어 시리즈 페이지에서 이 줄은 비어 있습니다.
pt: Salvo. Essa lista não tem séries, então esta fileira ficará vazia na página Séries.
zh_hans: 已存储。该列表中没有剧集，因此该内容行在“剧集”页面上将保持为空。

source: Saves
de: Paraden
es: Paradas
fr: Arrêts
it: Parate
ja: セーブ
ko: 선방
pt: Defesas
zh_hans: 扑救

source: Scan the code with your phone to email a diagnostic summary to %@. Add a sentence about what went wrong before you send it.
de: Scanne den Code mit deinem Telefon, um eine Diagnosezusammenfassung per E-Mail an %@ zu senden. Beschreibe vor dem Senden kurz, was schiefgelaufen ist.
es: Escanea el código con tu teléfono para enviar un resumen de diagnóstico por correo a %@. Añade una frase sobre lo que falló antes de enviarlo.
fr: Scannez le code avec votre téléphone pour envoyer un résumé de diagnostic par e-mail à %@. Ajoutez une phrase sur ce qui n'a pas fonctionné avant l'envoi.
it: Scansiona il codice con il telefono per inviare un riepilogo di diagnostica via e-mail a %@. Aggiungi una frase su cosa è andato storto prima di inviarlo.
ja: スマートフォンでコードをスキャンすると、診断の概要を %@ にメールで送信できます。送信する前に、何が起きたかを一言添えてください。
ko: 휴대폰으로 코드를 스캔하면 진단 요약을 %@(으)로 이메일로 보낼 수 있습니다. 보내기 전에 무엇이 잘못되었는지 한 문장 덧붙여 주세요.
pt: Escaneie o código com seu telefone para enviar um resumo de diagnóstico por e-mail para %@. Adicione uma frase sobre o que deu errado antes de enviar.
zh_hans: 用手机扫描此代码，即可通过邮件将诊断摘要发送至 %@。发送前请补充一句说明出了什么问题。

source: Scan the code with your phone to open our Discord.
de: Scanne dem Code mit deinem Handy, um unser Discord zu öffnen.
es: Escanea el código con tu teléfono para abrir nuestro Discord.
fr: Scannez le code avec votre téléphone pour ouvrir notre Discord.
it: Scansiona il codice con il telefono per aprire il nostro Discord.
ja: スマートフォンでコードをスキャンしてDiscordを開きます。
ko: Discord를 열려면 휴대폰으로 코드를 스캔하세요.
pt: Escaneie o código com seu telefone para abrir nosso Discord.
zh_hans: 用手机扫描二维码以打开我们的Discord。

source: Scan to open
de: Zum Öffnen scannen
es: Escanea para abrir
fr: Scannez pour ouvrir
it: Scansiona per aprire
ja: スキャンして開く
ko: 스캔하여 열기
pt: Escaneie para abrir
zh_hans: 扫码打开

source: Scanning folders
de: Ordner werden durchsucht
es: Explorando carpetas
fr: Analyse des dossiers
it: Scansione cartelle in corso
ja: フォルダをスキャン中
ko: 폴더 검색 중
pt: Verificando pastas
zh_hans: 正在扫描文件夹

source: Scope
de: Bereich
es: Ámbito
fr: Portée
it: Ambito
ja: 範囲
ko: 범위
pt: Escopo
zh_hans: 范围

source: SCORE
de: PUNKTE
es: TANTO
fr: POINTS
it: PUNTI
ja: 得点
ko: 득점
pt: PONTO
zh_hans: 得分

source: Scores and schedules provided by ESPN
de: Ergebnisse und Spielpläne bereitgestellt von ESPN
es: Resultados y calendarios proporcionados por ESPN
fr: Scores et calendriers fournis par ESPN
it: Risultati e calendari forniti da ESPN
ja: スコアと日程はESPN提供
ko: 스코어 및 일정 제공: ESPN
pt: Placares e agendas fornecidos pela ESPN
zh_hans: 比分和赛程由 ESPN 提供

source: Scores unavailable — showing your saved data.
de: Ergebnisse nicht verfügbar – deine gespeicherten Daten werden angezeigt.
es: Resultados no disponibles: se muestran tus datos guardados.
fr: Scores indisponibles — vos données enregistrées sont affichées.
it: Risultati non disponibili: vengono mostrati i dati salvati.
ja: スコアを取得できません — 保存済みのデータを表示しています。
ko: 스코어를 불러올 수 없어 저장된 데이터를 표시합니다.
pt: Placares indisponíveis — mostrando seus dados salvos.
zh_hans: 暂无比分 — 正在显示已保存的数据。

source: Scrobble what you watch and surface your Trakt watchlist on Home.
de: Übertrage, was du ansiehst, und zeige deine Trakt-Merkliste auf der Startseite.
es: Registra lo que ves y muestra tu lista de seguimiento de Trakt en Inicio.
fr: Scrobblez ce que vous regardez et affichez votre liste de suivi Trakt sur l’écran d’accueil.
it: Esegui lo scrobble di ciò che guardi e mostra la tua watchlist di Trakt nella Home.
ja: 視聴した内容をスクロブルし、Traktのウォッチリストをホームに表示します。
ko: 시청 내역을 스크로블하고 홈에 Trakt 시청 목록을 표시하세요.
pt: Faça scrobble do que você assiste e mostre sua lista do Trakt na Tela Inicial.
zh_hans: 记录您观看的内容，并在主页上展示您的Trakt待看列表。

source: Scrobble what you watch to Simkl, import your Simkl history and surface your Simkl watchlist on Home.
de: Übertrage, was du ansiehst, an Simkl, importiere deinen Simkl-Verlauf und zeige deine Simkl-Watchlist auf der Startseite.
es: Registra lo que ves en Simkl, importa tu historial de Simkl y muestra tu lista de seguimiento de Simkl en Inicio.
fr: Scrobblez ce que vous regardez vers Simkl, importez votre historique Simkl et affichez votre liste de suivi Simkl sur l’écran d’accueil.
it: Esegui lo scrobble di ciò che guardi su Simkl, importa la tua cronologia di Simkl e mostra la tua watchlist di Simkl nella Home.
ja: 視聴した内容をSimklにスクロブルし、Simklの履歴をインポートして、Simklのウォッチリストをホームに表示します。
ko: 시청 내역을 Simkl에 스크로블하고, Simkl 기록을 가져오며, 홈에 Simkl 시청 목록을 표시하세요.
pt: Faça scrobble do que você assiste no Simkl, importe seu histórico do Simkl e mostre sua lista do Simkl na Tela Inicial.
zh_hans: 将您观看的内容记录到Simkl，导入您的Simkl历史记录，并在主页上展示您的Simkl待看列表。

source: Search
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
ko: 검색
pt: Buscar
zh_hans: 搜索

source: Search All Playlists
de: Alle Wiedergabelisten durchsuchen
es: Buscar en todas las listas de reproducción
fr: Rechercher dans toutes les playlists
it: Cerca in tutte le playlist
ja: すべてのプレイリストを検索
ko: 모든 재생목록 검색
pt: Buscar em Todas as Playlists
zh_hans: 搜索所有播放列表

source: Search categories
de: Kategorien durchsuchen
es: Buscar categorías
fr: Rechercher des catégories
it: Cerca categorie
ja: カテゴリを検索
ko: 카테고리 검색
pt: Buscar categorias
zh_hans: 搜索类别

source: Search Categories
de: Kategorien suchen
es: Buscar categorías
fr: Rechercher des catégories
it: Cerca categorie
ja: カテゴリを検索
ko: 카테고리 검색
pt: Buscar categorias
zh_hans: 搜索类别

source: Search channels
de: Kanäle suchen
es: Buscar canales
fr: Rechercher des chaînes
it: Cerca canali
ja: チャンネルを検索
ko: 채널 검색
pt: Procurar canais
zh_hans: 搜索频道

source: Search Channels
de: Kanäle suchen
es: Buscar canales
fr: Rechercher des chaînes
it: Cerca canali
ja: チャンネルを検索
ko: 채널 검색
pt: Buscar canais
zh_hans: 搜索频道

source: Search every league
de: Alle Ligen durchsuchen
es: Buscar en todas las ligas
fr: Rechercher dans toutes les ligues
it: Cerca in tutti i campionati
ja: すべてのリーグを検索
ko: 모든 리그 검색
pt: Pesquisar todas as ligas
zh_hans: 搜索所有联赛

source: Search for %@
de: Nach %@ suchen
es: Busca %@
fr: Recherchez %@
it: Cerca %@
ja: %@を検索
ko: %@ 검색
pt: Busque %@
zh_hans: 搜索%@

source: Search for movies, series, or live TV channels
de: Nach Filmen, Serien oder Live-TV-Kanälen suchen
es: Busca películas, series o canales de TV en directo
fr: Recherchez des films, des séries ou des chaînes de TV en direct
it: Cerca film, serie o canali TV in diretta
ja: 映画、シリーズ、ライブTVチャンネルを検索
ko: 영화, 시리즈 또는 라이브 TV 채널 검색
pt: Busque filmes, séries ou canais de TV ao vivo
zh_hans: 搜索电影、剧集或直播电视频道

source: Search for subtitles from the player's subtitle menu while a movie or episode is playing.
de: Suche im Untertitelmenü des Players nach Untertiteln, während ein Film oder eine Episode läuft.
es: Busca subtítulos desde el menú de subtítulos del reproductor mientras se reproduce una película o un episodio.
fr: Recherchez des sous-titres depuis le menu des sous-titres du lecteur pendant la lecture d’un film ou d’un épisode.
it: Cerca i sottotitoli dal menu dei sottotitoli del player mentre è in riproduzione un film o un episodio.
ja: 映画やエピソードの再生中に、プレーヤーの字幕メニューから字幕を検索できます。
ko: 영화나 에피소드를 재생하는 동안 플레이어의 자막 메뉴에서 자막을 검색하세요.
pt: Pesquise legendas no menu de legendas do player enquanto um filme ou episódio está sendo reproduzido.
zh_hans: 播放电影或剧集时，可在播放器的字幕菜单中搜索字幕。

source: Search languages
de: Sprachen suchen
es: Buscar idiomas
fr: Rechercher des langues
it: Cerca lingue
ja: 言語を検索
ko: 언어 검색
pt: Pesquisar idiomas
zh_hans: 搜索语言

source: Search Online…
de: Online suchen …
es: Buscar en línea…
fr: Rechercher en ligne…
it: Cerca online…
ja: オンラインで検索…
ko: 온라인 검색…
pt: Pesquisar on-line…
zh_hans: 在线搜索…

source: Search to find any other language.
de: Suche nach jeder weiteren Sprache.
es: Busca para encontrar cualquier otro idioma.
fr: Effectuez une recherche pour trouver toute autre langue.
it: Cerca per trovare qualsiasi altra lingua.
ja: その他の言語は検索して見つけてください。
ko: 다른 언어는 검색으로 찾으세요.
pt: Pesquise para encontrar qualquer outro idioma.
zh_hans: 搜索可查找其他任何语言。

source: Searching…
de: Suche läuft …
es: Buscando…
fr: Recherche…
it: Ricerca in corso…
ja: 検索中…
ko: 검색 중…
pt: Pesquisando…
zh_hans: 正在搜索…

source: Season
de: Saison
es: Temporada
fr: Saison
it: Stagione
ja: シーズン
ko: 시즌
pt: Temporada
zh_hans: 赛季

source: Season %lld
de: Staffel %lld
es: Temporada %lld
fr: Saison %lld
it: Stagione %lld
ja: シーズン%lld
ko: 시즌 %lld
pt: Temporada %lld
zh_hans: 第%lld季

source: Seasons
de: Staffeln
es: Temporadas
fr: Saisons
it: Stagioni
ja: シーズン
ko: 시즌
pt: Temporadas
zh_hans: 季

source: Second half
de: Zweite Halbzeit
es: Segundo tiempo
fr: Seconde mi-temps
it: Secondo tempo
ja: 後半
ko: 후반
pt: Segundo tempo
zh_hans: 下半场

source: Section
de: Bereich
es: Sección
it: Sezione
ja: セクション
ko: 섹션
pt: Seção
zh_hans: 栏目

source: Section title
de: Bereichstitel
es: Título de la sección
fr: Titre de la section
it: Titolo della sezione
ja: セクションのタイトル
ko: 섹션 제목
pt: Título da seção
zh_hans: 栏目标题

source: Sections
de: Bereiche
es: Secciones
it: Sezioni
ja: セクション
ko: 섹션
pt: Seções
zh_hans: 栏目

source: Sections orders the Sports hub and hides rows from it; Manage Teams follows and unfollows.
de: Unter „Bereiche“ ordnest du den Sport-Hub und blendest Reihen aus; unter „Teams verwalten“ folgst du Teams und Ligen oder entfolgst ihnen.
es: Secciones ordena el centro de deportes y oculta filas; Gestionar equipos sirve para seguir y dejar de seguir.
fr: Sections ordonne l'espace Sports et en masque des rangées ; Gérer les équipes permet de suivre ou de ne plus suivre.
it: Sezioni ordina l'hub Sport e ne nasconde le righe; Gestisci squadre serve a seguire e smettere di seguire.
ja: 「セクション」でスポーツハブの並び順と非表示を設定し、「チームを管理」でフォローとフォロー解除を行います。
ko: 섹션에서는 스포츠 허브의 순서를 정하고 행을 숨기며, 팀 관리에서는 팔로우와 팔로우 해제를 합니다.
pt: Seções ordena o hub de esportes e oculta fileiras; Gerenciar times serve para seguir e deixar de seguir.
zh_hans: 「栏目」用于排序体育中心并隐藏行；「管理球队」用于关注和取消关注。

source: See All
de: Alle ansehen
es: Ver todo
fr: Tout voir
it: Vedi tutto
ja: すべて表示
ko: 모두 보기
pt: Ver tudo
zh_hans: 查看全部

source: See exactly what will be sent. The report lists your device, app settings, playlist types and sync state, and recent app activity — never playlist names, server addresses, usernames or passwords.
de: Sieh genau, was gesendet wird. Der Bericht enthält dein Gerät, die App-Einstellungen, Playlist-Typen und Synchronisierungsstatus sowie die letzten App-Aktivitäten – niemals Playlist-Namen, Serveradressen, Benutzernamen oder Passwörter.
es: Consulta exactamente lo que se enviará. El informe incluye tu dispositivo, los ajustes de la app, los tipos de lista y su estado de sincronización, y la actividad reciente de la app; nunca nombres de listas, direcciones de servidor, usuarios ni contraseñas.
fr: Voyez exactement ce qui sera envoyé. Le rapport indique votre appareil, les réglages de l'app, les types de playlist et leur état de synchronisation, ainsi que l'activité récente de l'app — jamais de noms de playlist, d'adresses de serveur, de noms d'utilisateur ni de mots de passe.
it: Guarda esattamente cosa verrà inviato. Il rapporto elenca il dispositivo, le impostazioni dell'app, i tipi di playlist e lo stato di sincronizzazione, oltre all'attività recente dell'app: mai nomi di playlist, indirizzi dei server, nomi utente o password.
ja: 送信される内容をそのまま確認できます。レポートにはデバイス、アプリの設定、プレイリストの種類と同期状態、最近のアプリの動作が含まれます。プレイリスト名、サーバアドレス、ユーザ名、パスワードは含まれません。
ko: 전송될 내용을 그대로 확인하세요. 보고서에는 기기, 앱 설정, 재생목록 유형과 동기화 상태, 최근 앱 활동이 포함되며, 재생목록 이름, 서버 주소, 사용자 이름, 비밀번호는 절대 포함되지 않습니다.
pt: Veja exatamente o que será enviado. O relatório lista seu dispositivo, os ajustes do app, os tipos de playlist e o estado de sincronização, além da atividade recente do app — nunca nomes de playlists, endereços de servidor, nomes de usuário ou senhas.
zh_hans: 查看将要发送的确切内容。报告包含你的设备、App 设置、播放列表类型和同步状态以及最近的 App 活动——绝不包含播放列表名称、服务器地址、用户名或密码。

source: Select a Category
de: Kategorie auswählen
es: Selecciona una categoría
fr: Sélectionner une catégorie
it: Seleziona una categoria
ja: カテゴリを選択
ko: 카테고리 선택
pt: Selecione uma Categoria
zh_hans: 选择一个类别
